<?php

$lang['date_year'] = "Year";
$lang['date_years'] = "Years";
$lang['date_month'] = "Month";
$lang['date_months'] = "Months";
$lang['date_week'] = "Week";
$lang['date_weeks'] = "Weeks";
$lang['date_day'] = "Day";
$lang['date_days'] = "Days";
$lang['date_hour'] = "Hour";
$lang['date_hours'] = "Hours";
$lang['date_minute'] = "Minute";
$lang['date_minutes'] = "Minutes";
$lang['date_second'] = "Second";
$lang['date_seconds'] = "Seconds";

$lang['UM12']	= '(UTC -12:00) خط التوقيت العالمي غرباً';
$lang['UM11']	= '(UTC -11:00) جزيرة ميدواي، ساموا';
$lang['UM10']	= '(UTC -10:00) الهوايانية - التوقيت الرسمي';
$lang['UM95']	= '(UTC -9:30) جزر الماركيز - التوقيت الرسمي';
$lang['UM9']	= '(UTC -9:00) ألاسكا - التوقيت الرسمي';
$lang['UM8']	= '(UTC -8:00) توقيت الباسيفيكي (الولايات المتحدة وكندا)';
$lang['UM7']	= '(UTC -7:00) توقيت الجبل (الولايات المتحدة وكندا)';
$lang['UM6']	= '(UTC -6:00) توقيت الوسط (الولايات المتحدة الأمريكية وكندا)';
$lang['UM5']	= '(UTC -5:00) توقيت الشرق (الولايات المتحدة وكندا)';
$lang['UM45']	= '(UTC -4:30) فنزويلا - التوقيت الرسمي';
$lang['UM4']	= '(UTC -4:00) توقيت المحيط الأطلنطي (كندا)';
$lang['UM35']	= '(UTC -3:30) نيوفاوندلاند - التوقيت الرسمي';
$lang['UM3']	= '(UTC -3:00) الأرجنتين ، البرازيل ';
$lang['UM2']	= '(UTC -2:00) وسط المحيط الأطلنطي';
$lang['UM1']	= '(UTC -1:00) أزورس ،جزر الرأس الأخضر';
$lang['UTC']	= '(UTC) جرينتش التوقيت المتوسط؛ دبلن، إدنبرة، ليشبونة، لندن';
$lang['UP1']	= '(UTC +1:00) وسط أوروبا ،غرب أفريقيا الوسطى';
$lang['UP2']	= '(UTC +2:00) القاهرة ، وسط افريقيا، شرق أوروبا';
$lang['UP3']	= '(UTC +3:00) موسكو، بغداد، طهران، الكويت، الرياض';
$lang['UP35']	= '(UTC +3:30) إيران - التوقيت الرسمي';
$lang['UP4']	= '(UTC +4:00) أبو ظبى، مسقط';
$lang['UP45']	= '(UTC +4:30) أفغانستان - التوقيت الرسمي';
$lang['UP5']	= '(UTC +5:00) باكستان - التوقيت الرسمي';
$lang['UP55']	= '(UTC +5:30) غرب آسيا - التوقيت الرسمي';
$lang['UP575']	= '(UTC +5:45) نيبال - التوقيت الرسمي';
$lang['UP6']	= '(UTC +6:00) وسط آسيا - التوقيت الرسمي';
$lang['UP65']	= '(UTC +6:30) ميانمار - التوقيت الرسمي';
$lang['UP7']	= '(UTC +7:00) شمال آسيا - التوقيت الرسمي';
$lang['UP8']	= '(UTC +8:00) بكين، شونجكينج، هونج كونج، أورومكي';
$lang['UP875']	= '(UTC +8:45) ';
$lang['UP9']	= '(UTC +9:00) أوساكا، سابورو، طوكيو';
$lang['UP95']	= '(UTC +9:30) وسط استراليا - التوقيت الرسمي';
$lang['UP10']	= '(UTC +10:00) شرق استراليا - التوقيت الرسمي';
$lang['UP105']	= '(UTC +10:30) ';
$lang['UP11']	= '(UTC +11:00) وسط الباسيفيك - التوقيت الرسمي';
$lang['UP115']	= '(UTC +11:30) ';
$lang['UP12']	= '(UTC +12:00) فيجي, جزيرة مارشال';
$lang['UP1275']	= '(UTC +12:45) ';
$lang['UP13']	= '(UTC +13:00) تونجا - التوقيت الرسمي';
$lang['UP14']	= '(UTC +14:00) ';


/* End of file date_lang.php */
/* Location: ./system/language/english/date_lang.php */